{
  "Books": [
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2F60c1eb90-84a0-11ef-8e3f-fdfb83cb6a39%2FcoverImage%2F1728300982474_3x.webp&w=1920&q=75",
      "title": "Nexus - Lược Sử Của Những Mạng Lưới Thông Tin Từ Thời Đại Đồ Đá Đến Trí Tuệ Nhân Tạo",
      "author": "Yuval Noah Harari",
      "rating": "( 7 Nhận xét )",
      "duration": "18 giờ 10 phút",
      "genre": "Khoa học - Kỹ thuật",
      "description": "Đây là câu chuyện về cách những mạng lưới thông tin đã kiến tạo và phá hủy thế giới, từ tác giả cuốn sách Sapiens: Lược Sử Loài Người.Cuốn sách Nexus mang lại cơ hội để mỗi người nhìn lại cách dòng chảy thông tin đã định hình chúng ta cũng như toàn thế giới, thông qua lăng kính lịch sử lâu dài của loài người. Từ Thời kỳ đồ đá, qua quá trình điển hóa Kinh thánh, phát minh ra in ấn, sự trỗi dậy của phương tiện truyền thông đại chúng và cuộc nổi dậy của Chủ nghĩa dân túy ngày nay, Yuval Noah Harari sẽ cùng chúng ta xem xét mối quan hệ phức tạp giữa thông tin và sự thật, quan liêu và huyền thoại, trí tuệ và quyền lực. Ông khám phá cách các xã hội cũng như các hệ thống chính trị khác nhau đã sử dụng thông tin để đạt được mục tiêu của họ, dù tốt hay xấu. Ông giải quyết những lựa chọn cấp bách mà chúng ta phải đối mặt khi AI xuất hiện và đe dọa sự tồn tại của loài người. ",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2Fff40bed0-7f4c-11ef-8bf7-f50f82d49158%2FcoverImage%2F1727764330276_3x.webp&w=1920&q=75",
      "title": "Súng, Vi Trùng Và Thép",
      "author": "Jared Diamond",
      "rating": "( 6 Nhận xét )",
      "duration": "21 giờ 1 phút",
      "genre": "Khoa học - Kỹ thuật",
      "description": "Súng, Vi Trùng Và Thép: Định Mệnh Của Các Xã Hội Loài Người là cuốn sách nổi tiếng nhất của Jared Diamond, được xuất bản lần đầu vào năm 1997. Nội dung sách giải thích vì sao các nền văn minh Á – Âu (bao gồm cả Bắc Phi) lại tồn tại được, cũng như đã chinh phục các nền văn minh khác. Đồng thời, ông bác bỏ các lý thuyết về sự thống trị của các nền văn minh Á – Âu dựa trên trí tuệ, đạo đức hay ưu thế di truyền. Jared Diamond lập luận rằng, sự khác biệt về quyền lực và công nghệ giữa các xã hội loài người có nguồn gốc từ sự khác biệt về môi trường, trong đó sự khác biệt này được khuếch đại không ngừng. Qua đó, ông giải thích tại sao Tây Âu, chứ không phải các nền văn minh khác trong thế giới Á – Âu như Trung Quốc, lại trở thành các thế lực thống trị. Ngay sau khi ra mắt, cuốn sách đã trở thành cuốn sách bán chạy nhất trên thế giới, được dịch ra 33 thứ tiếng và nhận nhiều giải thưởng, trong đó có một giải Pulitzer, một giải thưởng Sách Khoa học Aventis và giải thưởng Khoa học Phi Beta Kap-pa năm 1997. Một bộ phim tài liệu truyền hình nhiều tập dựa trên cuốn sách đã được Hiệp hội Địa lý Quốc gia sản xuất vào năm 2005.",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2Fcd526350-7c19-11ef-8686-ddd39f29040a%2FcoverImage%2F1727363573253_3x.webp&w=1920&q=75",
      "title": "Vừa Vặn: Thuận Theo Lẽ Tự Nhiên - Một Diễn Giải Tinh Thần Về Trang Tử",
      "author": "Osho",
      "rating": "( 25 Nhận xét )",
      "genre": "Tâm lý - Tâm linh",
      "duration": "10 giờ 46 phút",
      "description": "Vừa Vặn: Thuận Theo Lẽ Tự Nhiên – Một Diễn Giải Tinh Thần Về Trang Tử là cuốn sách chứa đựng nhiều suy ngẫm của Osho về Trang Tử cùng những lời dạy, những câu chuyện ngụ ngôn tưởng như đã quen thuộc, nhưng hóa ra lại bao hàm nhiều tầng nghĩa khác.Thông quan cuốn sách này, bạn sẽ chứng kiến một cuộc gặp gỡ giữa những tư tưởng thiền hiện đại của Osho và tư tưởng tự nhiên nhi nhiên được đề cập tới trong “Nam Hoa Kinh” của Trang Tử. Osho không phải một nhà triết học, không phải một nhà nghiên cứu Á Đông, ông tiếp xúc với Trang Tử thông qua cuốn sách “The Way of Chuang Tzu” của Thomas Merton. Tuy nhiên, bằng trải nghiệm tâm linh của mình, ông đã chạm đến những tinh yếu trong tư tưởng của Trang Tử, nhìn nhận ý nghĩa và chân giá trị của cuộc sống trong thế giới hiện đại.",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2F2026fa70-7998-11ef-9587-1594d5304e50%2FcoverImage%2F1727087975319_2x.webp&w=750&q=75",
      "title": "Khắc đi...Khắc đến",
      "author": "Xuân Phượng",
      "rating": "( 43 Nhận xét )",
      "duration": "4 giờ 38 phút",
      "genre": "văn học đương đại",
      "description": "Từ Hà Nội đến Paris, từ Singapore đến Bỉ, từ Thụy Sĩ đến Hong Kong, cuốn sách là cuộc hành trình của một người phụ nữ tha thiết mong muốn mang hội họa Việt Nam ra thế giới. Bà Nguyễn Thị Xuân Phượng - ở tuổi 95, ra mắt cuốn hồi ký thứ hai của mình, ghi lại ký ức về Phòng tranh Lotus cùng kỷ niệm gắn với những bức tranh, những con người đã hết mình cống hiến cho nghệ thuật nước nhà, cho niềm khát khao sống một cuộc đời đáng sống. Những mẩu chuyện nho nhỏ - vui có, buồn có - sẽ mở ra một góc nhìn mới về cuộc đời của các họa sĩ, về con đường đầy vấp váp, chông gai, nhưng cũng thật nhiều niềm vui và thấm đẫm tình người. Về nhan đề cuốn sách, tác giả chia sẻ: Khắc đi… Khắc đến nghĩa là 'có đi thì mới có đến'. Dù xa hay gần thì chúng ta vẫn sẽ đến khi có sự giúp đỡ của gia đình, bạn bè và lòng quyết tâm của chính mình Thông qua hồi ký này, bà hy vọng những kinh nghiệm mình đã có được suốt hơn 30 năm mở phòng tranh, cộng tác với các họa sĩ còn chưa được nhiều người biết tới và mang tranh Việt đi triển lãm quốc tế... sẽ góp phần củng cố niềm tin cho thế hệ trẻ, cổ vũ, động viên và đồng hành cùng các bạn trong những bước tiếp theo trên hành trình cuộc đời mình.",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2F8db72ee0-7446-11ef-b0a4-598e47369007%2FcoverImage%2F1726503184590_2x.webp&w=750&q=75",
      "title": "Bốn Thỏa Ước",
      "author": "Janet Mills, Don Miguel Ruiz",
      "rating": "( 37 Nhận xét )",
      "duration": "2 giờ 35 phút",
      "genre": "Tâm lý - Tâm linh",
      "description": "Trong Bốn thỏa ước, Don Miguel Ruiz tiết lộ nguồn gốc của niềm tin tự giới hạn bản thân cướp đi niềm vui và tạo ra đau khổ không cần thiết. Dựa trên sự khôn ngoan của Toltec cổ xưa, Bốn thỏa ước đưa ra một quy tắc ứng xử mạnh mẽ có thể nhanh chóng biến cuộc sống của chúng ta sang một trải nghiệm mới về tự do, hạnh phúc thực sự và tình yêu.Ruiz tin rằng để tìm thấy niềm vui cá nhân, người ta phải thoát khỏi những khuôn mẫu do xã hội áp đặt và dựa trên nỗi sợ hãi có thể ảnh hưởng tiềm thức đến hành vi và suy nghĩ của cá nhân. Một trong những nội dung chính khác của cuốn sách cũng gợi ý rằng phần lớn đau khổ là do bản thân tạo ra và hầu hết thời gian, bạn có khả năng tự chuyển đổi những suy nghĩ tiêu cực mà bạn có thể có về các tình huống xảy ra trong cuộc sống. Tác giả xác định các nguồn gốc của bất hạnh trong cuộc sống và đề xuất bốn thỏa ước có lợi mà bạn có thể thực hiện với bản thân để cải thiện trạng thái hạnh phúc tổng thể của chính bạn. Bằng cách thực hiện một hiệp ước với bốn thỏa ước chính này, bạn có thể tác động đáng kể đến mức độ hạnh phúc mà chính bạn cảm thấy trong cuộc sống của mình, bất kể hoàn cảnh bên ngoài.",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2Ff5209260-b5d8-11ee-a9b6-859f5918a94e%2FcoverImage%2F1705565392519_2x.webp&w=750&q=75",
      "title": "Những Quy Luật Của Bản Chất Con Người",
      "author": "Robert Greene",
      "rating": "( 106 Nhận xét )",
      "duration": "31 giờ 27 phút",
      "genre": "Kinh doanh - Quản trị",
      "description": "Từ tác giả của các tác phẩm 48 nguyên tắc chủ chốt của quyền lực; 33 chiến lược của chiến tranh; Nghệ thuật quyến rũ; Nguyên tắc 50 - không sợ hãi; Làm chủ... đã được dịch và xuất bản tại Việt Nam, và nhận được sự ủng hộ nhiệt tình của độc giả.Vẫn sử dụng thủ pháp luận cổ suy kim, trong Những Quy Luật Của Bản Chất Con Người, Robert Greene chuyển sang chủ đề hệ trọng nhất – thấu hiểu những thôi thúc và động cơ của mọi người, thậm chí cả khi họ không ý thức về chính mình.Con người là động vật xã hội. Cuộc sống phụ thuộc vào mối quan hệ của chúng ta với mọi người. Biết lý do tại sao mọi người làm những gì họ làm là công cụ quan trọng nhất mà chúng ta có thể sở hữu, nếu không có nó thì những tài năng khác sẽ bị giới hạn. Từ những ý tưởng và minh họa từ Pericles, Nữ hoàng Elizabeth I, Martin Luther King Jr và nhiều người khác, tác giả hướng dẫn cách tách mình ra khỏi cảm xúc và làm chủ bản thân, cách phát triển sự thấu cảm, cách nhìn thấy con người thực sự đằng sau chiếc mặt nạ của mọi người và cách phát triển ý thức, mục đích riêng của bạn. ",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2F34d68260-bf7b-11ee-9660-fbe47ef90e4c%2FcoverImage%2F1706624638346_2x.webp&w=750&q=75",
      "title": "Hai Số Phận",
      "author": "Jeffrey Archer",
      "rating": "( 242 Nhận xét )",
      "duration": "21 giờ 32 phút",
      "genre": "Văn học đương đại",
      "description": "Jeffrey Archer viết cuốn tiểu thuyết này dựa theo câu chuyện của anh em Cain và Abel trong Kinh Thánh Cựu Ước. Truyện kể về William Kane, con một triệu phú nổi tiếng trên đất Mỹ, lớn lên trong nhung lụa, người kia là Abel Rosnovski, đứa trẻ không rõ xuất thân, được gia đình người bẫy thú nhặt về nuôi. Một người được ấn định để trở thành chủ ngân hàng khi lớn lên, người kia nhập cư vào Mỹ cùng đoàn người nghèo khổ. Sinh ra cùng một ngày gần đầu thế kỷ ở hai phía đối diện nhau trên quả địa cầu, hai người đàn ông gặp nhau bởi số phận và hành trình tìm kiếm giấc mơ. Họ đầy tham vọng, quyền lực, tàn nhẫn - mắc kẹt trong một cuộc đấu tranh không ngừng nghỉ trên hành trình xây dựng một đế chế, với động lực là lòng căm thù tột độ trong họ. Hơn 60 năm và ba thế hệ sau, trải qua chiến tranh, hôn nhân, vận may và thảm họa, Kane và Abel chiến đấu để giành lấy thành công và chiến thắng mà chỉ một người có thể có được.",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    },
    {
      "imgSrc": "https://fonos.vn/_next/image?url=https%3A%2F%2Ffonos-cdn.azureedge.net%2Fbooks%2F8b7a3550-324f-11ec-8078-377b9d853ee5%2FcoverImage%2F1634807776549_2x.webp&w=750&q=75",
      "title": "Sapiens: Lược Sử Loài Người",
      "author": "Yuval Noah Harari",
      "rating": "( 398 Nhận xét )",
      "duration": "16 giờ 11 phút",
      "genre": "Khoa học - Kỹ thuật",
      "description": "Sapiens: Lược Sử Loài Người được phát hành bản tiếng Anh lần đầu tiên vào năm 2014 và nhanh chóng được các tỷ phú Bill Gates, Mark Zuckerberg, cựu Tổng thống Barack Obama yêu thích, đưa vào danh sách khuyên đọc. Năm 2016, Bill Gates từng viết rằng ông yêu thích nó đến mức phải đề xuất vợ mình, bà Melinda Gates, nên mang theo cuốn sách khi đi nghỉ dưỡng. Cuốn sách gây nhiều tiếng vang, được dịch ra hơn 60 ngôn ngữ và liên tục tạo ra những cuộc tranh luận. Với 400 trang sách, Yuval Noah Harari đã cô đọng 70.000 năm tiến hóa của loài người trong một lượng kiến thức đồ sộ. Sapiens đưa chúng ta vào một chuyến đi kinh ngạc qua toàn bộ lịch sử loài người, từ những gốc rễ tiến hóa của nó đến thời đại của chủ nghĩa tư bản và kỹ thuật di truyền, để khám phá tại sao chúng ta đang trong những điều kiện sinh sống hiện tại. Cuốn sách tập trung vào các quá trình quan trọng đã định hình loài người và thế giới quanh nó, chẳng hạn như sự ra đời của sản xuất nông nghiệp, việc tạo ra tiền, sự lan truyền của những tôn giáo và sự nổi lên của những nhà nước quốc gia. Không giống như những quyển sách cùng thể loại, Sapiens đã phá vỡ ranh giới giữa các ngành khoa học, bắc cầu qua những khoảng cách giữa lịch sử, sinh học, triết học và kinh tế theo một lối trước đây chưa từng có. Lý giải về sức hút của cuốn sách, phó đại sứ Israel Doron Lebovich cho rằng Sapiens được đón nhận nồng nhiệt bởi nó viết về một giống loài, một lịch sử của toàn cầu chứ không phải là của riêng đất nước nào. ",
      "AudioPath": "https://res.cloudinary.com/dwjrf9fnz/video/upload/v1727879462/sachdongchay_lemecu.mp3"
    }
  ]
}